/* Localized versions of Info.plist keys */

CFBundleName = "Good Robot";
CFBundleShortVersionString = "Good Robot version 1";
CFBundleGetInfoString = "Good Robot version 1, Copyright 2016 Pyrodactyl Games.";
NSHumanReadableCopyright = "Copyright 2016 Pyrodactyl Games.";
